<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?><p>
</p>
 <br>
<p>
	 Участие в партнерской программе выводит бизнес веб-разработчиков на новый уровень, позволяет:
</p>
 <br>
<table border="1">
<tbody>
<tr>
	<td>
		<p>
 <img src="/upload/medialibrary/481/wjyy9ia99f4t3p7s2oz3226ef89m170u.png" unselectable="on" style="width: 192px; height: 192px;">
		</p>
 <br>
 <br>
	</td>
	<td>
		<ul>
			<p>
				 Работать с крупными корпоративными заказчиками
			</p>
 <br>
		</ul>
 <br>
		<p>
			 Такие заказчики тщательно подходят к вопросу снижения рисков и выбирают стандартную, распространенную, отчуждаемую от разработчика и функциональную платформу «1С-Битрикс: Управление сайтом».
		</p>
 <br>
		<ul>
			<p>
				 Повысить сложность проектов <br>
 <br>
				 Готовые функциональные возможности платформы позволяют работать над более функциональными и сложными, но и более дорогими и интересными проектами.
			</p>
 <br>
			<p>
				 Повысить качество проектов
			</p>
 <br>
		</ul>
 <br>
		<p>
			 Платформа тщательно тестируется, всегда доступна служба технической поддержки. Это дает партнерам возможность добиваться высокого качества реализуемых проектов.
		</p>
 <br>
		<p>
		</p>
 <br>
 <br>
	</td>
</tr>
</tbody>
</table>
 <br>
<p>
	 Как стать партнером
</p>
 <br>
<p>
	 1. Зарегистрироваться на сайте
</p>
<p>
	 Регистрируясь на сайте, вы получаете свой аккаунт (логин), под которым в дальнейшем будете управлять карточкой партнера, оформлять заказы с партнерской скидкой, получите доступ к закрытым разделам партнерского сайта и форуму.
 <br>
	 Авторизуясь на сайте как партнер, вы получите возможность обращаться в нашу техническую поддержку с повышенным приоритетом.
</p>
 <br>
<p>
	 2. Заполнить анкету партнера
</p>
<p>
	 На основании данных из анкеты партнера мы принимаем решение о возможности установления партнерских отношений. Мы так же хотели бы видеть ваш полноценный работающий корпоративный сайт с указанием ваших контактов и перечнем предлагаемых услуг. Партнерская программа предназначена для студий дизайна, разработчиков сайтов, интеграторов и всех тех, кто профессионально занимается разработкой веб-решений для конечных клиентов.
</p>
<p>
	 После проверки анкеты с нашей стороны вы сразу получаете возможность оформлять заказы с партнерской скидкой
</p>
<br>
<p>
	 3. Выслать подписанный бумажный договор по почте
</p>
<p>
	 После того как ваша анкета будет одобрена, вам придет уведомление на ваш e-mail о начале сотрудничества. После этого вам нужно подписать бумажный договор с нашей компанией. Вам потребуется заполнить реквизиты, распечатать два экземпляра договора, подписать со своей стороны и выслать на адрес нашей компании. Мы, со своей стороны, подпишем договор и отправим один экземпляр вам. 
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>